{
  "id": "fresh-features",
  "name": "Fresh Features",
  "description": "Announce new features and refreshed content.",
  "created_at": "2024-06-07T00:00:00Z",
  "translations": {
    "ar": "استمتع بمحتوى جديد وميزات حديثة وتجربة أكثر سلاسة في جميع أنحاء التطبيق.",
    "ca": "Gaudeix de contingut nou, funcions noves i una experiència més fluida a l'app.",
    "zh-Hans": "全新内容、新功能上线，为你带来更顺畅的使用体验。",
    "zh-Hant": "全新的內容與功能上線，為你帶來更流暢的使用體驗。",
    "hr": "Uživajte u novom sadržaju, novim značajkama i još glađem iskustvu u cijeloj aplikaciji.",
    "cs": "Užijte si nový obsah, nové funkce a plynulejší používání celé aplikace.",
    "da": "Nydt frisk indhold, nye funktioner og en mere gnidningsfri oplevelse i hele appen.",
    "nl-NL": "Geniet van nieuwe content, frisse functies en een soepelere app-ervaring.",
    "en-AU": "Enjoy fresh content, new features, and a smoother experience throughout the app.",
    "en-CA": "Enjoy fresh content, new features, and a smoother experience throughout the app.",
    "en-GB": "Enjoy fresh content, new features, and a smoother experience throughout the app.",
    "en-US": "Enjoy fresh content, new features, and a smoother experience throughout the app.",
    "fi": "Nauti uudesta sisällöstä, uusista ominaisuuksista ja aiempaa sujuvammasta käyttökokemuksesta.",
    "fr-FR": "Profitez de nouveaux contenus, de nouvelles fonctionnalités et d'une expérience plus fluide dans toute l'app.",
    "fr-CA": "Profitez de nouveau contenu, de nouvelles fonctionnalités et d'une expérience plus fluide dans toute l'application.",
    "de-DE": "Freu dich auf frische Inhalte, neue Features und ein noch reibungsloseres App-Erlebnis.",
    "el": "Απολαύστε νέο περιεχόμενο, νέες λειτουργίες και πιο ομαλή εμπειρία σε όλη την εφαρμογή.",
    "he": "תהנו מתוכן חדש, תכונות חדשות וחוויית שימוש חלקה יותר בכל האפליקציה.",
    "hi": "पूरे ऐप में ताज़ा सामग्री, नए फीचर्स और और भी सुगम अनुभव का आनंद लें।",
    "hu": "Élvezd az új tartalmakat, az új funkciókat és a gördülékenyebb élményt az alkalmazásban.",
    "id": "Nikmati konten segar, fitur baru, dan pengalaman yang lebih mulus di seluruh aplikasi.",
    "it": "Goditi contenuti freschi, nuove funzionalità e un'esperienza più fluida in tutta l'app.",
    "ja": "新しいコンテンツや機能で、アプリ全体がさらにスムーズに使えるようになりました。",
    "ko": "새로운 콘텐츠와 기능으로 앱 전반의 사용 경험이 더욱 매끄러워졌습니다.",
    "ms": "Nikmati kandungan baharu, ciri baharu, dan pengalaman yang lebih lancar di seluruh aplikasi.",
    "no": "Nyt friskt innhold, nye funksjoner og en jevnere opplevelse i hele appen.",
    "pl": "Korzystaj z nowej zawartości, świeżych funkcji i jeszcze płynniejszego działania aplikacji.",
    "pt-BR": "Aproveite conteúdo novo, recursos inéditos e uma experiência mais fluida em todo o app.",
    "pt-PT": "Desfrute de conteúdo fresco, novas funcionalidades e uma experiência mais fluida em toda a app.",
    "ro": "Bucură-te de conținut nou, funcții noi și o experiență mai fluidă în toată aplicația.",
    "ru": "Наслаждайтесь новым контентом, свежими функциями и более плавной работой приложения.",
    "sk": "Užite si nový obsah, nové funkcie a plynulejší zážitok v celej aplikácii.",
    "es-MX": "Disfruta contenido fresco, funciones nuevas y una experiencia más fluida en toda la app.",
    "es-ES": "Disfruta de contenido fresco, nuevas funciones y una experiencia más fluida en toda la app.",
    "sv": "Njut av nytt innehåll, nya funktioner och en smidigare upplevelse i hela appen.",
    "th": "เพลิดเพลินกับคอนเทนต์ใหม่ ฟีเจอร์ใหม่ และประสบการณ์ใช้งานที่ลื่นไหลยิ่งขึ้นทั่วทั้งแอป",
    "tr": "Yeni içeriklere, taze özelliklere ve uygulama genelinde daha akıcı bir deneyime hazır olun.",
    "uk": "Насолоджуйтеся новим контентом, свіжими функціями та ще плавнішим досвідом по всій програмі.",
    "vi": "Thưởng thức nội dung mới, tính năng mới và trải nghiệm mượt mà hơn trên toàn bộ ứng dụng."
  }
}
